Repository: dhuf/weblate_typo3_test
Catalog: app/web/typo3conf/ext/usersaccassite/Resources/Private/Language/*.locallang_formCentralFestivalSection.xlf
Languages: fr

# centralFestivalSection.element.fieldset-1.properties.label
source: Persönliche Angaben
fr: Données personnelles

# centralFestivalSection.element.fieldset-2.properties.label
source: Freitag, 14. Juni 2019
fr: Vendredi, 14 juin 2019

# centralFestivalSection.element.capannamontebar.properties.label
source: Hüttenabend Capanna Monte Bar inkl. Übernachtung
fr: Soirée conviviale à la Capanna Monte Bar, nuitée comprise

# centralFestivalSection.element.fieldset-3.properties.label
source: Samstag Morgen, 15. Juni 2019
fr: Samedi matin, 15 juin 2019

# centralFestivalSection.element.takepart.properties.label
source: Teilnahme AV
fr: Participation AD

# centralFestivalSection.element.printedversion.properties.label
source: Möchtest du das AV-Dossier gedruckt erhalten?
fr: Est-ce que tu désires recevoir le dossier de l’AD sous forme imprimée?

# centralFestivalSection.element.fieldset-4.properties.label
source: Samstag Nachmittag, 15. Juni 2019
fr: Samedi après-midi, 15 juin 2019

# centralFestivalSection.element.visitlugano.properties.label
source: Teilnahme Begleitprogramm (Stadtbesichtigung Lugano)
fr: Participation programme accompagné (Visite guidée Lugano)

# centralFestivalSection.element.visitsplendideroyal.properties.label
source: Teilnahme Galadinner (Splendide Royal)
fr: Participation souper de gala (Splendide Royal)

# centralFestivalSection.element.room.properties.label
source: Zimmerreservation
fr: Réservation chambre

# centralFestivalSection.element.fieldset-5.properties.label
source: Sonntag, 16. Juni 2019
fr: Dimanche, 16 juin 2019

# centralFestivalSection.element.visitsansalvatore.properties.label
source: Teilnahme Programm San Salvatore
fr: Participation programme San Salvatore

# centralFestivalSection.element.visitgandria.properties.label
source: Teilnahme Programm Gandria
fr: Participation programme Gandria

# centralFestivalSection.element.visitcapannamontebar.properties.label
source: Teilnahme Programm Capanna Monte Bar
fr: Participation programme Capanna Monte Bar

# centralFestivalSection.element.fieldset-6.properties.label
source: Nachricht
fr: Message

# centralFestivalSection.element.message.properties.label
source: Bemerkungen
fr: Remarque

# element.centralFestivalSection.renderingOptions.submitButtonLabel
source: Abschicken
fr: Envoyer

# centralFestivalSection.email.messageTitle
source: Anmeldeformular für AV und Zentralfest
fr: Formulaire de réservation pour l'AD et la fête centrale

# centralFestivalSection.email.messageTop
source: Wir freuen uns auf deine Teilname
fr: On se réjouit de ta participation

# centralFestivalSection.email.messageBottom
source: Liebe Grüsse,
fr: Salutations,

# centralFestivalSection.email.salutation
source: Dein SAC
fr: Ton CAS
