Repository: dhuf/weblate_typo3_test
Catalog: app/web/typo3conf/ext/usersaccassite/Resources/Private/Language/*.locallang_formGiveAwayMembership.xlf
Languages: fr

# element.Page.renderingOptions.nextButtonLabel
source: Next Step
fr: Prochaine étape

# element.Page.renderingOptions.previousButtonLabel
source: Previous Step
fr: Précédent

# element.summarypage-1.renderingOptions.previousButtonLabel
source: Previous Step
fr: Précédent

# element.summarypage-1.properties.label
source: Summary
fr: Résumé

# element.giveAwayMembership.renderingOptions.submitButtonLabel
source: Apply for Membership
fr: Demande d'affiliation

# element.page-1.properties.label
source: Invoice Recipient
fr: Destinataire de la facture

# element.page-2.properties.label
source: Gifted person
fr: Bénéficiaire de l'offre

# element.giveaway-acknowledgement.properties.label
source: Yes, I give the following person an annual membership in the SAC and pay the costs. The following year, the gifted person receives a regular membership bill, which he or she can regularly announce (if you would like to donate several years at a time, please contact our membership service).
fr: Oui, j'offre à la personne suivante une affiliation d'une année au CAS en prenant les coûts à ma charge. L'année suivante, le bénéficiaire de l'offre reçoit une facture d'affiliation qu'il peut résilier selon conditions (merci de contacter notre service aux membres pour une offre d'affiliation sur plusieurs années).

# element.mobile-sender.properties.label
source: Mobile phone
fr: Tél. mobile

# element.phone-recipient.properties.label
source: Phone
fr: Téléphone

# element.send-information-to.properties.label
source: Gift documents
fr: Documentation de l'offre

# element.send-information-to.properties.options.buyer
source: Send to me
fr: À m'envoyer

# element.send-information-to.properties.options.recipient
source: Send to the given person
fr: Envoyer au bénéficiaire de l'offre

# element.fieldset-member-more-infos-recipient.properties.label
source: More Informations
fr: Informations complémentaires

# element.fieldset-giveaway-acknowledgment.properties.label
source: More Informations
fr: Informations complémentaires

# element.fieldset-member-family-membership.properties.label
source: Family membership
fr: Membre Famille

# element.fieldset-2.properties.label
source: Membership
fr: Affiliation

# element.fieldset-main-1.properties.label
source: Membership
fr: Affiliation

# element.fieldset-member-more-infos.properties.label
source: Membership start
fr: Affiliation dès

# element.fieldset-member-personal-datas-recipient.properties.label
source: Personal data recipient
fr: Données personnelles du destinataire

# element.fieldset-send-information-to.properties.label
source: Giveaway documents
fr: Documentation de l'offre

# element.fieldset-member-personal-datas.properties.label
source: Personal data invoice recipient
fr: Données personnelles du destinataire de la facture

# element.fieldset-member-address-infos.properties.label
source: Address information invoice recipient
fr: Informations de l'adresse du destinataire de la facture

# element.fieldset-1.properties.label
source: General information invoice recipient
fr: Informations générales sur le destinataire de la facture

# finisher.EmailToSender.subject
source: Your membership giveaway at the Swiss Alpine-Club SAC
fr: Ton affiliation gratuite au sein du Club Alpin Suisse CAS

# finisher.EmailToSender.senderName
source: Swiss Alpine-Club SAC
fr: Club Alpin Suisse CAS

# element.phone-sender.properties.label
source: Phone
fr: Tél.

# element.mobile-recipient.properties.label
source: Mobile
fr: Tél. mobile
